reviews: {
    ru: {
        title: 'Отзывы',
        text: 'Мы определили самую оптимальную цену. Вы останетесь довольны.',
        reviews: [
	        {
	        	img: '%=static=%img/content/reviews-photo2.jpg',
	        	name: 'АЛЕКСАНДР ВИШНЕПОЛЬСКИЙ',
	        	profession: 'Музыкант',
	        	review: 'Труба Birdland BTR-23 обладает хорошей проходимостью. Яркий в верхнем регистре. Интересный тембр.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo3.jpg',
	        	name: 'АКСИНИЯ КОСЕНКО',
	        	profession: 'Музыкант',
	        	review: 'На альт cаксофоне Birdland BAS-11 легко играть, очень легко вдувать в него звук, практически не прикладая никаких усилий, благодаря сплавам метала самого саксофона. Очень приятная легкая машынка, нажимать  на клапана очень легко, они расположены очень правильно, так как удобно музыканту.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo4.jpg',
	        	name: 'НИКОЛАЙ МАЙСТРУК',
	        	profession: 'Музыкант',
	        	review: 'Флейта Birdland BFL-22 — якісно зібраний, продуманий інструмент. Тембр, стрій, механіка, метал – все на рівні!! Якісне посріблення, якісно зібрана. Підійде як для музикальних шкіл так і для училищ. Все криє, все береться, все продувається.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo5.jpg',
	        	name: 'Павел Попроцкий',
	        	profession: 'Музыкант',
	        	review: 'Флейта BIRDLAND BFL-22 — чудовий інструмент, щоб розпочати так і продовжувати покращувати свою гру на флейті!',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo6.jpg',
	        	name: 'Дмитрий Александров',
	        	profession: 'Музыкант',
	        	review: 'Тенор саксофон BIRDLAND BTS-11 вверху играет отлично. Резонирует хорошо.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo7.jpg',
	        	name: 'Александр Доронов',
	        	profession: 'Музыкант',
	        	review: 'Сопрано cаксофон BIRDLAND BSS-11 довольно лёгкий на продув с комфортной механикой, стройный, подходит для учеников и cтудентов.',
	        },
        ],
    },
    uk: {
        title: 'Відгуки',
        text: 'Мы определили самую оптимальную цену. Вы останетесь довольны.',
        reviews: [
	        {
	        	img: '%=static=%img/content/reviews-photo2.jpg',
	        	name: 'Олександр Вишнепольский',
	        	profession: 'Музикант',
	        	review: 'У труби Birdland BTR-23 гарна проходимість. Яскравий в верхньому реєстрі. Цікавий тембр.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo3.jpg',
	        	name: 'Аксинія Косенко',
	        	profession: 'Музикант',
	        	review: 'На альт-саксофоні Birdland BAS-11 легко грати, дуже легко вдувати  в нього звук, майже не прикладаючи жодних зусиль, завдяки сплавам метала самого саксофона. Дуже приємна легка машинка, натискати на клапани дуже легко, вони розміщені дуже правильно, саме так, як зручно музиканту.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo4.jpg',
	        	name: 'Микола Майструк',
	        	profession: 'Музикант',
	        	review: 'Флейта Birdland BFL-22 – якісно зібраний, продуманий інструмент. Тембр, стрій, механіка, метал – все на рівні! Якісне посрібнення, якісно зібрана. Підійде як для музикальних шкіл так і для училищ. Все криє, все береться, все продувається.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo5.jpg',
	        	name: 'Павел Попроцький',
	        	profession: 'Музикант',
	        	review: 'Флейта Birdland BFL-22 – чудовий інструмент, щоб розпочати так і продовжувати свою гру на флейті!',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo6.jpg',
	        	name: 'Дмитро Олександрів',
	        	profession: 'Музикант',
	        	review: 'Тенор саксофон Birdland BTS-11 зверху грає чудово. Резонує добре.',
	        },
	        {
	        	img: '%=static=%img/content/reviews-photo7.jpg',
	        	name: 'Олександр Доронов',
	        	profession: 'Музикант',
	        	review: 'Сопрано саксофон Birdland BSS-11 досить легкий на продув зі зручною механікою, стрункий, підходить для учнів та студентів.',
	        },
        ],
    },
}