contacts: {
    ru: {
        title: 'Контакты',
        text: 'Мы всегда открыты для новых возможностей и партнерства. Чтобы связаться с нами просто воспользуйтесь формой ниже, позвоните по телефону или напишите письмо на e-mail.',
        question: 'Вопрос:',
		name: 'Имя:',
		phone: 'Телефон:',
		btn: 'Задать вопрос',
		adress: 'бульвар Леси Украинки 5',
		social: 'Следите за новостями:',
    },
    uk: {
    	title: 'Контакти',
        text: 'Ми завжди відкриті для нових можливостей і партнерства. Щоб зв\'язатись з нами просто скористайтеся формою нижче, зателефонуйте або напишіть лист на e-mail.',
        question: 'Питання:',
		name: 'Ім\'я:',
		phone: 'Телефон:',
		btn: 'ЗАДАТИ ПИТАННЯ',
		adress: 'бульвар Лесі Українки 5',
		social: 'Слідкуйте за новинами:',
    }
}