characteristics: {
    ru: {
        title: 'Характеристики сопрано саксофона Birdland',
        subtitle: 'Birdland – идеальный вариант для профессионалов, любителей и начинающих',
        text: 'Это легкий и компактный музыкальный инструмент, мягкое звучание которого вызывает душевный трепет. Он подходит для исполнителей любого уровня, а обучится игре на нем довольно просто.',
        tableRows: [
        	{
        		characteristic: 'Модель',
        		value: 'BSS-11',
        	},
        	{
        		characteristic: 'Покрытие',
        		value: 'Лак',
        	},
        	{
        		characteristic: 'Строй',
        		value: 'Си бемоль',
        	},
        	{
        		characteristic: 'Клавиши верхний F#',
        		value: 'Есть',
        	},
        	{
        		characteristic: 'Особенности',
        		value: 'Плотный метал',
        	},
        	{
        		characteristic: 'В комплекте',
        		value: 'Мундштук, лигатура, гайтан, перчатки, трость, помадка для корока, удобный и надежный футляр',
        	},
        ],
        btn: 'Заказать БЕСПЛАТНУЮ консультацию',
        warning: 'Вас это ни к чему не обязывает',
    },
    uk: {
         title: 'Характеристики сопрано саксофона Birdland',
        subtitle: 'Birdland - ідеальний варіант для професіоналів та початківців.',
        text: 'Це легкий і компактний музичний інструмент, м\'яке звучання якого викликає душевну ейфорію. Він підходить для виконавців будь-якого рівня, а навчись грати на ньому досить просто.',
        tableRows: [
        	{
        		characteristic: 'Модель',
        		value: 'BSS-11',
        	},
        	{
        		characteristic: 'Покриття',
        		value: 'Лак',
        	},
        	{
        		characteristic: 'Строй',
        		value: 'Сі бемоль',
        	},
        	{
        		characteristic: 'Клавіші верхній F #',
        		value: 'Є',
        	},
        	{
        		characteristic: 'Особливості',
        		value: 'Щільний метал',
        	},
        	{
        		characteristic: 'Комплектація',
        		value: 'Мундштук, лігатура, гайтан, рукавички, палиця, помадка для корку, зручний і надійний футляр',
        	},
        ],
        btn: 'Замовити БЕЗКОШТОВНУ консультацію',
        warning: 'Це Вас ні до чого не забов\'язує',
    }
}