firstPage: {
    ru: {
        menuItem1: 'Сопрано саксофон',
        menuItem2: 'Преимущества',
        menuItem3: 'Характеристики',
        menuItem4: 'Цена',
        menuItem5: 'Отзывы',
        menuItem6: 'Галерея',
        menuItem7: 'Контакты',
        title: 'Сопрано саксофон Birdland',
        text: 'От поп-музыки до регги, соул, фанк и джаза – везде можно услышать нежные звуки, которые пронизывают сердце золотой нитью –  сопрано саксофон.',
        btn: 'Оформить заказ прямо сейчас',
    },
    uk: {
    	menuItem1: 'Сопрано саксофон',
        menuItem2: 'Переваги',
        menuItem3: 'Характеристики',
        menuItem4: 'Ціна',
        menuItem5: 'Відгуки',
        menuItem6: 'Галерея',
        menuItem7: 'Контакти',
        title: 'Сопрано саксофон Birdland',
        text: 'Поп-музика, реггі, соул, фанк і джаз - всюди можна почути ніжні звуки, що пронизують серце золотою ниткою. Саме так звучить сопрано саксофон.',
        btn: 'Оформити замовленя прямо зараз'

    }
}