advantages: {
    ru: {
        title: 'Преимущества  сопрано саксофона Birdland',
        text: 'Благодаря многолетнему опыту работы в музыкальной сфере, мы выбрали лучший инструмент, добавили свои лучшие идеи и получили сопрано саксофон Birdland.',
        subtitle: 'Его преимущества в следующем:',
        advantagesLeft: [
	        {
	        	icon: 'wallet.png',
	        	title: 'Цена-качество',
	        	text: 'Лучшее сочетание цены и качества делают саксофон доступным',
	        },
	        {
	        	icon: 'saxophone.png',
	        	title: 'Широкая сфера применения',
	        	text: 'Инструмент подойдет для профессионалов и тех кто только начинает играть',
	        },
	        {
	        	icon: 'medal.png',
	        	title: 'Качество сборки',
	        	text: 'Саксофон производится с учетом всех технических норм, что дает вам гарантию долгой службы инструмента',
	        },
        ],
        advantagesRight: [
        	{
        		icon: 'notes.png',
        		title: 'Звучание',
        		text: 'Приятный с глубоким тембром звук не оставит вас равнодушным'
        	},
        	{
        		icon: 'quill.png',
        		title: 'Легкий для игры',
        		text: 'Небольшой вес, легкий продув и приятный тембр – с таким инструментом создавать настоящие шедевры только в радость'
        	},
        	{
        		icon: 'like.png',
        		title: 'Гарантия',
        		text: 'Мы даем гарантию на инструмент 12 месяцев, что бы вы были спокойны за свой выбор'
        	},
        ],
        advantagesCenter: [
        	{
        		icon: 'sax-on-olimp.png',
        		title: '',
        		text: 'Самая востребованная модель саксофона за всю историю существования инструмента (топ продаж'
        	},
        	{
        		icon: 'gift.png',
        		title: '',
        		text: 'Отличный внешний вид, легкий вес и прекрасное качество делает саксофон Birdland хорошим подарком'
        	},
        	{
        		icon: 'finger-click.png',
        		title: '',
        		text: 'Мягкая приятная механика (легко нажимать на клавиши, что особенно важно для ребенка на начальных этапах обучения'
        	},
        	{
        		icon: 'jazz.png',
        		title: '',
        		text: 'Удобное расположение механики (клавиши расположены так как удобно играть музыканту)'
        	},
        	{
        		icon: 'two-arrows.png',
        		title: '',
        		text: 'Отсутствие люфта механики (что характерно для инструментов профессионального уровня)'
        	},
        	{
        		icon: 'mouthpiece.png',
        		title: '',
        		text: 'Удобный мундштук (позволяет начинающему музыканту играть легко)'
        	},
        	{
        		icon: 'case.png',
        		title: '',
        		text: 'Удобный, легкий и надежный кейс для безопасной транспортировки инструмента  (наплечные шлейки, резиновые ручки, высокие ножки, широкий карман для нот и аксессуаров)'
        	},
        	{
        		icon: 'clef.png',
        		title: '',
        		text: 'В комплекте все что нужно для начала игры'
        	},
        ],
        footer_title: 'Как купить сопрано саксофон Birdland',
        footer_text: 'Для того, чтоб стать обладателем музыкального инструмента нужно просто кликнуть на кнопку ',
        footer_linkt: '«Оформить заказ» ',
        footer_textContin: 'и оставить заявку на сайте.',
        btn: 'Оформить заказ прямо сейчас',
    },
    uk: {
        title: 'Переваги сопрано саксофона Birdland',
        text: 'Завдяки багаторічному досвіду роботи в музичній сфері, ми обрали чудовий інструмент, додали свої кращі ідеї і отримали сопрано саксофон Birdland.',
        subtitle: 'Його переваги в наступному:',
        advantagesLeft: [
        	{
        		icon: 'wallet.png',
        		title: 'Ціна якість',
        		text: 'Найкраще поєднання ціни та якості робить саксофон доступним для кожного',
        	},
        	{
        		icon: 'saxophone.png',
        		title: 'Широка сфера використання',
        		text: 'Інструмент підійде для професіоналів і тих хто тільки починає грати',
        	},
        	{
        		icon: 'medal.png',
        		title: 'Якість збірки',
        		text: 'Саксофон створюється з урахуванням всіх технічних норм, що гарантує довгий термін служби інструменту',
        	},
        ],
        advantagesRight: [
        	{
        		icon: 'notes.png',
        		title: 'Звучання',
        		text: 'Приємний з глибоким тембром звук не залишить вас байдужим'
        	},
        	{
        		icon: 'quill.png',
        		title: 'Легкий для гри',
        		text: 'Невелика вага, легкий продув і приємний тембр - з таким інструментом створювати справжні шедеври тільки в радість'
        	},
        	{
        		icon: 'like.png',
        		title: 'Гарантія',
        		text: 'Ми даємо гарантію на інструмент 12 місяців, що б ви були спокійні за свій вибір'
        	},
        ],
        advantagesCenter: [
        	{
        		icon: 'sax-on-olimp.png',
        		title: '',
        		text: 'Найпопулярніша модель саксофона за всю історію існування інструмента (топ продаж)',
        	},
        	{
        		icon: 'gift.png',
        		title: 'Чудовий подарунок',
        		text: 'Відмінний зовнішній вигляд, легка вага і прекрасна якість – все це робить сопрано саксофон Birdland приємним подарунком'
        	},
        	{
        		icon: 'finger-click.png',
        		title: '',
        		text: 'М\'яка приємна механіка (легко натискати на клавіши, що особливо важливо для дитини на початкових етапах навчання'
        	},
        	{
        		icon: 'jazz.png',
        		title: '',
        		text: 'Зручне розташування механіки (клавіши розташовані так як зручно грати музику)'
        	},
        	{
        		icon: 'two-arrows.png',
        		title: '',
        		text: 'Відсутність люфта механіки (що характерно для інструментів професійного рівня)'
        	},
        	{
        		icon: 'mouthpiece.png',
        		title: '',
        		text: 'Зручний мундштук (дає можливість початківцю грати легко)'
        	},
        	{
        		icon: 'case.png',
        		title: 'Удобный, легкий и надежный кейс для безопасной транспортировки инструмента  (наплечные шлейки, резиновые ручки, высокие ножки, широкий карман для нот и аксессуаров)',
        		text: 'Зручний, легкий та надійний кейс для безпечного транспортування інструменту (наплічні шлейки, гумові ручки, високі ніжки, широка кишеня для нот та аксесуарів)'
        	},
        	{
        		icon: 'clef.png',
        		title: '',
        		text: 'В комплекті все що потрібно для початку гри'
        	},
        ],
        footer_title: 'Як купити сопрано саксофон Birdland',
        footer_text: 'Для того, щоб стати володарем музичного інструменту необхідно просто натиснути на кнопку ',
        footer_linkt: '«Оформити замовлення» ',
        footer_textContin: 'і залишити заявку на сайті.',
        btn: 'Оформити замовлення прямо зараз',

    }
}